/* Add Bookmark */
"add_bk" = "Add Bookmark";

/* Bookmark (on the activity menu) */
"bk" = "Bookmark";

/* Add Bookmarklet */
"add_bkt" = "Add Bookmarklet";

/* Delete Bookmark */
"del_bk" = "Remove Bookmark";

/* Search */
"search" = "Search";

/* Cancel */
"cancel" = "Cancel";

/* ENTER URL HERE */
"ent_u" = "ENTER URL HERE";

/* Cannot Open URL */
"err_url" = "Cannot Open URL";

/* anim8gif cannot open the URL. */
"err_urld" = "anim8gif cannot open the URL.";

/* Instructions */
"inst" = "Instructions";

/* Enter a URL above to look for GIFs, or use the bookmarklet to grab straight from safari. */
"instructions" = "Enter a URL above to look for GIFs, or use the bookmarklet to grab straight from safari. ";

/* Ok */
"ok" = "Ok";

/* Recently played */
"rectp" = "Recently played";

/* Saved Images */
"bks" = "Bookmarks";

/* Anims */
"anims" = "GIFS & Images";

/* PNGS */
"anim_pngs" = "PNGS";

/* Links */
"links" = "Links";

/* About */
"about_inf" = "About";

"about_apps" = "Send Feedback";

/* Migrating data... */
"st_mig" = "Migrating data...";
